[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "periodic-notes",
  "nldates-obsidian",
  "templater-obsidian",
  "excalibrain",
  "obsidian-day-planner",
  "url-into-selection",
  "obsidian-advanced-uri",
  "calendar",
  "emoji-shortcodes",
  "obsidian-icon-folder",
  "cmdr",
  "obsidian-projects",
  "obsidian-meta-bind-plugin",
  "obsidian-minimal-settings",
  "at-symbol-linking",
  "obsidian-git"
]